
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Filtro de todos los contactos";

/* Class = "UIButton"; accessibilityLabel = "Linphone contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Filtro de contactos Linphone";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "6"; */
"6.accessibilityLabel" = "Agregar Contacto";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "5lZ-u7-Yex"; */
"5lZ-u7-Yex.accessibilityLabel" = "Seleccionar todo";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "DZc-zR-1Q7"; */
"DZc-zR-1Q7.accessibilityLabel" = "Editar";

/* Class = "UILabel"; text = "No contact found in your address book"; ObjectID = "JR3-k7-gVP"; */
"JR3-k7-gVP.text" = "No se ha encontrado ningún contacto en tu libreta de direcciones.";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "MZP-cb-ntf"; */
"MZP-cb-ntf.accessibilityLabel" = "Borrar Todo";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "tFB-Vf-lUX"; */
"tFB-Vf-lUX.accessibilityLabel" = "Borrar Todo";
